"Arrange Menu Title" = "Arrange Message Preview Pane";
"Below Message List" = "Below Message List";
"Right of Message List" = "Right of Message List";
"Left of Message List" = "Left of Message List";
